"256 Grays"						= "256 Tons de Cinza";
"256 Colors"					= "256 Cores";
"Thousands"						= "Milhares";
"Millions"						= "Milhões";
"Trillions"						= "Trilhões";
"Unknown"						= "Desconhecido";

"CountdownString"				= "O ajuste será revertido automaticamente em 1 segundo.";
"CountdownsString"				= "O ajuste será revertido automaticamente em %d segundos.";

"480iString"					= "480i (Televisão)";
"480pString"					= "480p (Televisão)";
"720iString"					= "720i (Televisão)";
"720pString"					= "720p (Televisão)";
"1080iString"					= "1080i (Televisão)";
"1080pString"					= "1080p (Televisão)";
"480iPALString"					= "480i (Televisão PAL)";
"480pPALString"					= "480p (Televisão PAL)";
"720iPALString"					= "720i (Televisão PAL)";
"720pPALString"					= "720p (Televisão PAL)";
"1080iPALString"				= "1080i (Televisão PAL)";
"1080pPALString"				= "1080p (Televisão PAL)";

"ResolutionTimingString" 		= "%d x %d, %d Hz";
"ResolutionTimingStringFract" 	= "%d x %d, %.1f Hz";
"StretchedTimingString" 		= "%d x %d, %d Hz (Expandido)";
"StretchedTimingStringFract" 	= "%d x %d, %.1f Hz (Expandido)";
"SimulscanTimingString" 		= "%d x %d, %d Hz (Simulscan)";
"SimulscanTimingStringFract" 	= "%d x %d, %.1f Hz (Simulscan)";
"ExternalTimingString" 			= "%d x %d, %d Hz (Externo)";
"ExternalTimingStringFract" 	= "%d x %d, %.1f Hz (Externo)";
"InterlacedTimingString" 		= "%d x %d (Entrelaçado)";
"InterlacedTimingStringFract" 	= "%d × %d %.1f Hz (Entrelaçado)";

"SimulscanPALTimingString" 		= "%d × %d, 50 Hz (Televisão PAL)";
"SimulscanNTSCTimingString" 	= "%d × %d, 60 Hz (Televisão NTSC)";

"ResolutionTimingString0Hz" 	= "%d × %d";
"StretchedTimingString0Hz" 		= "%d x %d (Expandido)";
"SimulscanTimingString0Hz" 		= "%d x %d (Simulscan)";
"ExternalTimingString0Hz" 		= "%d x %d (Externo)";
"InterlacedTimingString0Hz" 	= "%d x %d (entrelaçado)";

"Turn On Mirroring"				= "Ativar Espelhamento";
"Turn Off Mirroring"			= "Desativar Espelhamento";

"Detect Displays"				= "Detectar Monitores";
"Open Displays"					= "Preferências do Monitor…";

"Main Display"					= "Monitor Principal";
"Display n"						= "Monitor %d";

"Recent Modes"					= "Número de Itens Recentes";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
